{
  "drawer": {
    "language": "Español",
    "index": "Inicio",
    "about": "¿Quienes Somos?",
    "investment": "Estrategia de Inversión",
    "geofocus": "Enfoque Geográfico",
    "contact": "Contacto"
  },
  "index": {
    "title": "Inicio",
    "slogan": "Agile, Impactful, Valuable."
  },
  "about": {
    "title": "¿Quienes Somos?",
    "1": "Unikk Ventures AG es una empresa de inversión privada incorporada en el municipio de Baar, cantón de Zug, Suiza. El enfoque de inversión directa prioriza la creación de valor a largo plazo y el espíritu emprendedor, la escalabilidad y los valores de innovación.",
    "2": "Unikk invests and develops projects of great upside potential, focused on technological newness, scalability, and, social impact creating value to shareholders, partners, and stakeholders. We believe in joint growth and in generating a positive impact on peoples lives through innovation-driven projects and entrepreneurship.",
    "3": "Unikk Ventures AG también promueve el desarrollo de nuevas soluciones tecnológicas altamente escalables. Invertimos y desarrollamos proyectos de gran potencial de crecimiento, enfocados a la innovación tecnológica, escalabilidad e impacto social. creemos que podemos generar un impacto en la sociedad, apoyando incondicionalmente actividades filantrópicas que generen bienestar para el prójimo."
  },
  "investment": {
    "title": "Estrategia de Inversión",
    "1": "Invertimos tanto en proyectos de early stage, así como proyectos en etapa de crecimiento. Destinamos fondos a través de compra directa de participación de capital en acciones comunes o preferentes, a través de limited partnerships y operaciones del mercado secundario de private equity.",
    "2": "Our investment strategy combines top-bottom and bottom-up approaches for the allocation of investment budgets in the different asset classes.",
    "3": "No tenemos una política excluyente de asignación de recursos a ciertos sectores. Unikk puede reaccionar a condiciones de mercado cambiantes de una manera dinámica a las oportunidades que más generen valor en el marco de nuestro enfoque geográfico.",
    "slide": {
      "portfolio": "Portfolio de Acciones y Bonos.",
      "early": "Venture Capital.",
      "private": "Inversion Private Equity.",
      "crypto": "Crypotomonedas.",
      "direct": "Inversion Directa."
    }
  },
  "geofocus": {
    "title": "Enfoque Geográfico",
    "1": "Invertimos principalmente en proyectos desarrollados en Norteamérica, Europa y Asia, sin embargo, estamos abiertos a invertir en grandes oportunidades fuera de las áreas mencionadas siempre y cuando cumplan con los criterios establecidos por nuestro comité de inversiones.",
    "2": "No etiquetamos un porcentaje fijo de capital a ningún sector en particular. Unikk puede reaccionar a las condiciones cambiantes del mercado y asignar dinámicamente fondos a las oportunidades de inversión más valiosas en nuestro enfoque geográfico."
  },
  "contact": {
    "title": "Contacto",
    "1": "Presenta tu oportunidad"
  }
}
